Repository: CodyBontecou/health-md
Catalog: apps/apple/HealthMd/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pt_br, zh_hans

source: Data Days Exported
de: Exportierte Datentage
es: Días de datos exportados
fr: Jours de données exportés
it: Giorni di dati esportati
ja: エクスポートしたデータ日
ko: 내보낸 데이터 일수
nl: Geëxporteerde datadagen
pt_br: Dias de dados exportados
zh_hans: 已导出的数据天数

source: Data Types to Export
de: Zu exportierende Datentypen
es: Tipos de datos a exportar
fr: Types de données à exporter
it: Tipi di dati da esportare
ja: エクスポートするデータ種別
ko: 내보낼 데이터 유형
nl: Te exporteren gegevenstypen
pt_br: Tipos de Dados para Exportar
zh_hans: 要导出的数据类型

source: Date & Time
de: Datum und Uhrzeit
es: Fecha y hora
fr: Date et heure
it: Data e ora
ja: 日付と時刻
ko: 날짜 및 시간
nl: Datum en tijd
pt_br: Data e Hora
zh_hans: 日期和时间

source: Date Format
de: Datumsformat
es: Formato de fecha
fr: Format de date
it: Formato data
ja: 日付形式
ko: 날짜 형식
nl: Datumnotatie
pt_br: Formato de Data
zh_hans: 日期格式

source: Date Range
de: Zeitraum
es: Rango de fechas
fr: Plage de dates
it: Intervallo di date
ja: 期間
ko: 날짜 범위
nl: Datumbereik
pt_br: Intervalo de Datas
zh_hans: 日期范围

source: Date field name
de: Datumsfeldname
es: Nombre del campo de fecha
fr: Nom du champ date
it: Nome campo data
ja: 日付フィールド名
ko: 날짜 필드 이름
nl: Datumveldnaam
pt_br: Nome do campo de data
zh_hans: 日期字段名称

source: Date format
de: Datumsformat
es: Formato de fecha
fr: Format de date
it: Formato data
ja: 日付形式
ko: 날짜 형식
nl: Datumnotatie
pt_br: Formato de data
zh_hans: 日期格式

source: Date of Birth
de: Geburtsdatum
es: Fecha de nacimiento
fr: Date de naissance
it: Data di nascita
ja: 生年月日
ko: 생년월일
nl: Geboortedatum
pt_br: Data de Nascimento
zh_hans: 出生日期

source: Date range
de: Zeitraum
es: Rango de fechas
fr: Plage de dates
it: Intervallo di date
ja: 期間
ko: 날짜 범위
nl: Datumbereik
pt_br: Intervalo de datas
zh_hans: 日期范围

source: Date, Time, and Units
de: Datum, Uhrzeit und Einheiten
es: Fecha, hora y unidades
fr: Date, heure et unités
it: Data, ora e unità
ja: 日付、時刻、単位
ko: 날짜, 시간 및 단위
nl: Datum, tijd en eenheden
pt_br: Data, hora e unidades
zh_hans: 日期、时间和单位

source: Date: %@
de: Datum: %@
es: Fecha: %@
it: Data: %@
ja: 日付：%@
ko: 날짜: %@
nl: Datum: %@
pt_br: Data: %@
zh_hans: 日期：%@

source: Day
de: Tag
es: dia
fr: Jour
it: Giorno
ja: 日
ko: 일
nl: Dag
pt_br: Dia
zh_hans: 日

source: Days
de: Tage
es: dias
fr: Jours
it: Giorni
ja: 日数
ko: 일
nl: Dagen
pt_br: Dias
zh_hans: 天数

source: Days Sent
de: Gesendete Tage
es: Días enviados
fr: Jours d'envoi
it: Giorni inviati
ja: 送信日数
ko: 보낸 일수
nl: Dagen verzonden
pt_br: Dias enviados
zh_hans: 发送天数

source: Days Uploaded
de: Tage hochgeladen
es: Días Subidos
fr: Jours de téléchargement
it: Giorni caricati
ja: アップロードされた日数
ko: 업로드된 일수
nl: Dagen geüpload
pt_br: Dias carregados
zh_hans: 上传天数

source: Deep Sleep
de: Tiefschlaf
es: sueño profundo
fr: Sommeil profond
it: Sonno profondo
ja: 深い眠り
ko: 깊은 잠
nl: Diepe slaap
pt_br: Sono profundo
zh_hans: 深度睡眠

source: Default health data folder
de: Standard-Gesundheitsdatenordner
es: Carpeta predeterminada de datos de salud
fr: Dossier de données de santé par défaut
it: Cartella predefinita per i dati sanitari
ja: デフォルトのヘルスデータフォルダ
ko: 기본 건강 데이터 폴더
nl: Standaard gezondheidsgegevensmap
pt_br: Pasta padrão de dados de saúde
zh_hans: 默认健康数据文件夹

source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
it: Elimina
ja: 削除
ko: 삭제
nl: Verwijderen
pt_br: Excluir
zh_hans: 删除

source: Delete All
de: Alle löschen
es: Eliminar todo
fr: Supprimer tout
it: Elimina tutto
ja: すべて削除
ko: 모두 삭제
nl: Alles verwijderen
pt_br: Excluir tudo
zh_hans: 全部删除

source: Delete All Encrypted Context…
de: Alle verschlüsselten Kontexte löschen…
es: Eliminar todo el contexto cifrado...
fr: Supprimer tout le contexte chiffré…
it: Elimina tutto il contesto crittografato…
ja: 暗号化されたコンテキストをすべて削除…
ko: 암호화된 컨텍스트 모두 삭제…
nl: Verwijder alle gecodeerde context…
pt_br: Excluir todo o contexto criptografado…
zh_hans: 删除所有加密上下文...

source: Delete All Encrypted Query Context?
de: Gesamten verschlüsselten Abfragekontext löschen?
es: ¿Eliminar todo el contexto de consulta cifrado?
fr: Supprimer tout le contexte de requête chiffré ?
it: Eliminare tutto il contesto della query crittografata?
ja: 暗号化されたクエリ コンテキストをすべて削除しますか?
ko: 암호화된 쿼리 컨텍스트를 모두 삭제하시겠습니까?
nl: Alle gecodeerde zoekcontext verwijderen?
pt_br: Excluir todo o contexto de consulta criptografado?
zh_hans: 删除所有加密的查询上下文？

source: Delete All Synced Data
de: Alle synchronisierten Daten löschen
es: Eliminar todos los datos sincronizados
fr: Supprimer toutes les données synchronisées
it: Elimina tutti i dati sincronizzati
ja: 同期データをすべて削除
ko: 동기화된 모든 데이터 삭제
nl: Alle gesynchroniseerde gegevens verwijderen
pt_br: Excluir Todos os Dados Sincronizados
zh_hans: 删除所有已同步数据

source: Delete All Synced Data?
de: Alle synchronisierten Daten löschen?
es: ¿Eliminar todos los datos sincronizados?
fr: Supprimer toutes les données synchronisées ?
it: Eliminare tutti i dati sincronizzati?
ja: 同期データをすべて削除しますか？
ko: 동기화된 모든 데이터를 삭제하시겠습니까?
nl: Alle gesynchroniseerde gegevens verwijderen?
pt_br: Excluir Todos os Dados Sincronizados?
zh_hans: 删除所有已同步数据？

# Delete Context Before %@?
source: Delete Context Before %1$@?
de: Kontext vor %1$@ löschen?
es: ¿Eliminar contexto anterior a %1$@?
fr: Supprimer le contexte avant %1$@ ?
it: Eliminare il contesto prima di %1$@?
ja: %1$@ より前のコンテキストを削除しますか?
ko: %1$@ 이전 컨텍스트를 삭제하시겠습니까?
nl: Context vóór %1$@ verwijderen?
pt_br: Excluir contexto antes de %1$@?
zh_hans: 删除 %1$@ 之前的上下文吗？

source: Delete Data
de: Daten löschen
es: Eliminar datos
fr: Supprimer les données
it: Elimina dati
ja: データの削除
ko: 데이터 삭제
nl: Gegevens verwijderen
pt_br: Excluir dados
zh_hans: 删除数据

source: Delete Legacy Cache
de: Legacy-Cache löschen
es: Eliminar caché heredado
fr: Supprimer le cache hérité
it: Elimina la cache legacy
ja: レガシーキャッシュの削除
ko: 레거시 캐시 삭제
nl: Oude cache verwijderen
pt_br: Excluir cache herdado
zh_hans: 删除旧缓存

source: Delete Legacy Synced Data?
de: Ältere synchronisierte Daten löschen?
es: ¿Eliminar datos sincronizados heredados?
fr: Supprimer les anciennes données synchronisées ?
it: Eliminare i dati sincronizzati legacy?
ja: 従来の同期データを削除しますか?
ko: 기존 동기화 데이터를 삭제하시겠습니까?
nl: Verouderde gesynchroniseerde gegevens verwijderen?
pt_br: Excluir dados sincronizados herdados?
zh_hans: 删除旧同步数据？

source: Delete Older Context…
de: Älteren Kontext löschen…
es: Eliminar contexto anterior…
fr: Supprimer le contexte plus ancien…
it: Elimina contesto precedente…
ja: 古いコンテキストを削除…
ko: 이전 컨텍스트 삭제…
nl: Oudere context verwijderen…
pt_br: Excluir contexto mais antigo…
zh_hans: 删除旧的上下文...

source: Delete Older Days
de: Ältere Tage löschen
es: Eliminar días anteriores
fr: Supprimer les jours plus anciens
it: Elimina i giorni precedenti
ja: 古い日を削除
ko: 이전 날짜 삭제
nl: Verwijder oudere dagen
pt_br: Excluir dias anteriores
zh_hans: 删除旧日

source: Deselect All
de: Alle abwählen
es: Deseleccionar todo
fr: Tout désélectionner
it: Deseleziona tutto
ja: すべて選択解除
ko: 모두 선택 해제
nl: Alles deselecteren
pt_br: Desmarcar Tudo
zh_hans: 取消全选

source: Destination
de: Ziel
es: Destino
it: Destinazione
ja: エクスポート先
ko: 대상
nl: Bestemming
pt_br: Destino
zh_hans: 目标位置

source: Destination Folder
de: Zielordner
es: Carpeta de destino
fr: Dossier de destination
it: Cartella di destinazione
ja: 保存先フォルダー
ko: 대상 폴더
nl: Bestemmingsmap
pt_br: Pasta de destino
zh_hans: 目标文件夹

source: Destination Needed
de: Ziel erforderlich
es: Destino necesario
fr: Destination nécessaire
it: Destinazione necessaria
ja: 目的地が必要です
ko: 필요한 목적지
nl: Bestemming nodig
pt_br: Destino necessário
zh_hans: 需要目的地

source: Destination Settings…
de: Zieleinstellungen…
es: Configuración de destino…
fr: Paramètres de destination…
it: Impostazioni di destinazione...
ja: 目的地設定…
ko: 대상 설정…
nl: Bestemmingsinstellingen…
pt_br: Configurações de destino…
zh_hans: 目的地设置...

source: Destination Validated
de: Ziel validiert
es: Destino validado
fr: Destination validée
it: Destinazione convalidata
ja: 宛先が検証されました
ko: 목적지가 검증됨
nl: Bestemming gevalideerd
pt_br: Destino validado
zh_hans: 目的地已验证

source: Destination folder
de: Zielordner
es: Carpeta de destino
fr: Dossier de destination
it: Cartella di destinazione
ja: 保存先フォルダー
ko: 대상 폴더
nl: Bestemmingsmap
pt_br: Pasta de destino
zh_hans: 目标文件夹

source: Destination folder access denied
de: Zugriff auf den Zielordner verweigert
es: Acceso a la carpeta de destino denegado
fr: Accès au dossier de destination refusé
it: Accesso alla cartella di destinazione negato
ja: 宛先フォルダーへのアクセスが拒否されました
ko: 대상 폴더 액세스가 거부되었습니다.
nl: Toegang tot doelmap geweigerd
pt_br: Acesso à pasta de destino negado
zh_hans: 目标文件夹访问被拒绝

source: Destination validated · waiting on iPhone
de: Ziel validiert · wartet auf iPhone
es: Destino validado · esperando en iPhone
fr: Destination validée · en attente sur iPhone
it: Destinazione convalidata · in attesa su iPhone
ja: 宛先が検証されました · iPhone を待機中
ko: 대상이 확인됨 · iPhone에서 대기 중
nl: Bestemming gevalideerd · wachtend op iPhone
pt_br: Destino validado · aguardando iPhone
zh_hans: 目的地已验证 · 等待 iPhone

source: Detailed
de: Detailliert
es: Detallado
fr: Détaillé
it: Dettagliato
ja: 詳細
ko: 상세
nl: Gedetailleerd
pt_br: Detalhado
zh_hans: 详细

source: Device Was Locked
de: Gerät war gesperrt
es: El dispositivo estaba bloqueado
fr: L'appareil était verrouillé
it: Il dispositivo era bloccato
ja: デバイスがロックされていました
ko: 기기가 잠겨 있었습니다
nl: Apparaat was vergrendeld
pt_br: O Dispositivo Estava Bloqueado
zh_hans: 设备已锁定

source: Device locked
de: Gerät gesperrt
es: Dispositivo bloqueado
fr: Appareil verrouillé
it: Dispositivo bloccato
ja: デバイスロック中
ko: 기기 잠금
nl: Apparaat vergrendeld
pt_br: Dispositivo bloqueado
zh_hans: 设备已锁定

source: Diagnostics included automatically:
de: Automatisch enthaltene Diagnosedaten:
es: Diagnósticos incluidos automáticamente:
fr: Diagnostics inclus automatiquement :
it: Diagnostica inclusa automaticamente:
ja: 自動的に含まれる診断情報：
ko: 자동으로 포함되는 진단 정보:
nl: Automatisch bijgevoegde diagnostiek:
pt_br: Diagnósticos incluídos automaticamente:
zh_hans: 自动包含的诊断信息：

source: Diarrhea
de: Durchfall
es: diarrea
fr: Diarrhée
it: Diarrea
ja: 下痢
ko: 설사
nl: Diarree
pt_br: Diarréia
zh_hans: 腹泻

source: Dietary Energy
de: Nahrungsenergie
es: Energía dietética
fr: Énergie alimentaire
it: Energia alimentare
ja: 食事のエネルギー
ko: 식이에너지
nl: Dieet Energie
pt_br: Energia Dietética
zh_hans: 膳食能量

source: Direct CLI Access
de: Direct CLI-Zugriff
es: Acceso directo por CLI
fr: Accès Direct CLI
it: Accesso Direct CLI
ja: Direct CLIアクセス
ko: Direct CLI 액세스
nl: Direct CLI-toegang
pt_br: Acesso ao Direct CLI
zh_hans: Direct CLI 访问

source: Disable All
de: Alle deaktivieren
es: Desactivar todo
fr: Tout désactiver
it: Disabilita tutto
ja: すべて無効
ko: 모두 비활성화
nl: Alles uitschakelen
pt_br: Desativar Tudo
zh_hans: 全部禁用

source: Disable All Metrics
de: Alle Metriken deaktivieren
es: Deshabilitar todas las métricas
fr: Désactiver toutes les métriques
it: Disabilita tutte le metriche
ja: すべての指標を無効
ko: 모든 항목 비활성화
nl: Alle meetwaarden uitschakelen
pt_br: Desativar Todas as Métricas
zh_hans: 禁用所有指标

source: Disable Blood Pressure in Health.md
de: Deaktivieren Sie den Blutdruck in Health.md
es: Deshabilitar la presión arterial en Health.md
fr: Désactiver la pression artérielle dans Health.md
it: Disabilita la pressione sanguigna in Health.md
ja: Health.md で血圧を無効にする
ko: Health.md에서 혈압 비활성화
nl: Schakel Bloeddruk uit in Health.md
pt_br: Desativar pressão arterial em Health.md
zh_hans: 在 Health.md 中禁用血压

source: Disabled
de: Deaktiviert
es: Deshabilitado
fr: Désactivé
it: Disabilitato
ja: 無効
ko: 비활성화됨
nl: Uitgeschakeld
pt_br: Desativado
zh_hans: 已禁用

source: Disabled. Nearby discovery still works over local Wi‑Fi/Bluetooth.
de: Deaktiviert. Die Erkennung in der Nähe funktioniert weiterhin über lokales Wi‑Fi/Bluetooth.
es: Discapacitado. El descubrimiento cercano todavía funciona en Wi‑Fi/Bluetooth local.
fr: Désactivé. La découverte à proximité fonctionne toujours sur les Wi‑Fi/Bluetooth locaux.
it: Disabilitato. Il rilevamento nelle vicinanze funziona ancora su Wi‑Fi/Bluetooth locale.
ja: 障害者。近くの検出はローカルの Wi‑Fi/Bluetooth 上でも機能します。
ko: 비활성화되었습니다. 근처 검색은 로컬 Wi‑Fi/Bluetooth에서 계속 작동합니다.
nl: Uitgeschakeld. Detectie in de buurt werkt nog steeds via lokale Wi‑Fi/Bluetooth.
pt_br: Desativado. A descoberta próxima ainda funciona em Wi‑Fi/Bluetooth local.
zh_hans: 残疾人。附近发现仍然适用于本地 Wi‑Fi/Bluetooth。

source: Disconnect
de: Trennen
es: Desconectar
fr: Déconnecter
it: Scollega
ja: 切断
ko: 연결 해제
nl: Verbinding verbreken
pt_br: Desconectar
zh_hans: 断开连接

source: Disconnected
de: Getrennt
es: Desconectado
fr: Déconnecté
it: Scollegato
ja: 未接続
ko: 연결 해제됨
nl: Niet verbonden
pt_br: Desconectado
zh_hans: 未连接

source: Discovery paused
de: Entdeckung pausiert
es: Descubrimiento en pausa
fr: Découverte suspendue
it: La scoperta è stata sospesa
ja: ディスカバリーが一時停止されました
ko: 검색이 일시중지되었습니다.
nl: Ontdekking onderbroken
pt_br: Descoberta pausada
zh_hans: 发现已暂停

source: Dismiss
de: Schließen
es: Descartar
fr: Fermer
it: Chiudi
ja: 閉じる
ko: 닫기
nl: Sluiten
pt_br: Dispensar
zh_hans: 关闭

source: Dismiss export status
de: Exportstatus schließen
es: Cerrar estado de exportación
fr: Fermer l’état de l’exportation
it: Chiudi stato esportazione
ja: 書き出しステータスを閉じる
ko: 내보내기 상태 닫기
nl: Exportstatus sluiten
pt_br: Fechar status da exportação
zh_hans: 关闭导出状态

source: Dismiss macOS banner
de: macOS-Banner schließen
es: Descartar banner de macOS
fr: Fermer la bannière macOS
it: Chiudi banner macOS
ja: macOSバナーを閉じる
ko: macOS 배너 닫기
nl: macOS-banner sluiten
pt_br: Dispensar banner do macOS
zh_hans: 关闭 macOS 横幅

source: Display Formats
de: Anzeigeformate
es: Formatos de visualización
fr: Formats d'affichage
it: Formati di visualizzazione
ja: 表示形式
ko: 디스플레이 형식
nl: Weergaveformaten
pt_br: Formatos de exibição
zh_hans: 显示格式

source: Distance: %@
de: Entfernung: %@
es: Distancia: %@
it: Distanza: %@
ja: 距離：%@
ko: 거리: %@
nl: Afstand: %@
pt_br: Distância: %@
zh_hans: 距离：%@

source: Dizziness
de: Schwindel
es: mareos
fr: Vertiges
it: Vertigini
ja: めまい
ko: 현기증
nl: Duizeligheid
pt_br: Tontura
zh_hans: 头晕

source: Done
de: Fertig
es: Listo
fr: Terminé
it: Fatto
ja: 完了
ko: 완료
nl: Gereed
pt_br: Concluído
zh_hans: 完成

source: Double Support Time
de: Doppelstützzeit
es: Tiempo de doble apoyo
fr: Temps de double appui
it: Tempo di doppio appoggio
ja: 両脚支持時間
ko: 양발 지지 시간
nl: Dubbele steunfase
pt_br: Tempo de duplo apoio
zh_hans: 双支撑时间

source: Double tap to %@
de: Doppeltippen, um %@
es: Toca dos veces para %@
fr: Touchez deux fois pour %@
it: Tocca due volte per %@
ja: ダブルタップして%@
ko: 이중 탭하여 %@
nl: Dubbeltik om %@
pt_br: Toque duas vezes para %@
zh_hans: 双击以%@

source: Double tap to %@ scheduled exports
de: Doppeltippen, um geplante Exporte %@
es: Toca dos veces para %@ exportaciones programadas
fr: Touchez deux fois pour %@ les exportations planifiées
it: Tocca due volte per %@ le esportazioni pianificate
ja: ダブルタップしてスケジュールエクスポートを%@
ko: 이중 탭하여 예약된 내보내기 %@
nl: Dubbeltik om geplande exports %@
pt_br: Toque duas vezes para %@ exportações agendadas
zh_hans: 双击以%@计划导出

source: Double tap to %@ syncing health data to your Mac
de: Doppeltippen, um die Synchronisierung von Gesundheitsdaten mit Ihrem Mac %@
es: Toca dos veces para %@ la sincronización de datos de salud a tu Mac
fr: Touchez deux fois pour %@ la synchronisation des données de santé vers votre Mac
it: Tocca due volte per %@ la sincronizzazione dei dati sanitari con il Mac
ja: ダブルタップしてMacへのヘルスデータ同期を%@
ko: 이중 탭하여 Mac으로 건강 데이터 동기화 %@
nl: Dubbeltik om het synchroniseren van gezondheidsgegevens naar je Mac %@
pt_br: Toque duas vezes para %@ a sincronização de dados de saúde com o seu Mac
zh_hans: 双击以%@将健康数据同步到您的 Mac

source: Double tap to %@ this field
de: Doppeltippen, um dieses Feld %@
es: Toca dos veces para %@ este campo
fr: Touchez deux fois pour %@ ce champ
it: Tocca due volte per %@ questo campo
ja: ダブルタップしてこのフィールドを%@
ko: 이중 탭하여 이 필드 %@
nl: Dubbeltik om dit veld %@
pt_br: Toque duas vezes para %@ este campo
zh_hans: 双击以%@此字段

source: Double tap to activate
de: Doppeltippen zum Aktivieren
es: Toca dos veces para activar
fr: Touchez deux fois pour activer
it: Tocca due volte per attivare
ja: ダブルタップして有効にする
ko: 이중 탭하여 활성화
nl: Dubbeltik om te activeren
pt_br: Toque duas vezes para ativar
zh_hans: 双击以激活

source: Double tap to change folder structure
de: Doppeltippen, um die Ordnerstruktur zu ändern
es: Toca dos veces para cambiar la estructura de carpetas
fr: Touchez deux fois pour modifier la structure des dossiers
it: Tocca due volte per cambiare la struttura delle cartelle
ja: ダブルタップしてフォルダ構造を変更
ko: 이중 탭하여 폴더 구조 변경
nl: Dubbeltik om de mapstructuur te wijzigen
pt_br: Toque duas vezes para alterar a estrutura de pastas
zh_hans: 双击以更改文件夹结构

source: Double tap to change subfolder name
de: Doppeltippen, um den Unterordnernamen zu ändern
es: Toca dos veces para cambiar el nombre de la subcarpeta
fr: Touchez deux fois pour modifier le nom du sous-dossier
it: Tocca due volte per cambiare il nome della sottocartella
ja: ダブルタップしてサブフォルダ名を変更
ko: 이중 탭하여 하위 폴더 이름 변경
nl: Dubbeltik om de submapnaam te wijzigen
pt_br: Toque duas vezes para alterar o nome da subpasta
zh_hans: 双击以更改子文件夹名称

source: Double tap to clear search text
de: Doppeltippen, um den Suchtext zu löschen
es: Toca dos veces para borrar el texto de búsqueda
fr: Touchez deux fois pour effacer le texte de recherche
it: Tocca due volte per cancellare il testo di ricerca
ja: ダブルタップして検索テキストをクリア
ko: 이중 탭하여 검색어 지우기
nl: Dubbeltik om de zoektekst te wissen
pt_br: Toque duas vezes para limpar o texto da pesquisa
zh_hans: 双击以清除搜索文本

source: Double tap to configure
de: Doppeltippen zum Konfigurieren
es: Toca dos veces para configurar
fr: Touchez deux fois pour configurer
it: Tocca due volte per configurare
ja: ダブルタップして構成
ko: 이중 탭하여 구성
nl: Dubbeltik om te configureren
pt_br: Toque duas vezes para configurar
zh_hans: 双击以配置

source: Double tap to customize filename format
de: Doppeltippen, um das Dateinamenformat anzupassen
es: Toca dos veces para personalizar el formato del nombre de archivo
fr: Touchez deux fois pour personnaliser le format du nom de fichier
it: Tocca due volte per personalizzare il formato del nome file
ja: ダブルタップしてファイル名形式をカスタマイズ
ko: 이중 탭하여 파일 이름 형식 사용자 정의
nl: Dubbeltik om het bestandsnaamformaat aan te passen
pt_br: Toque duas vezes para personalizar o formato do nome do arquivo
zh_hans: 双击以自定义文件名格式

source: Double tap to dismiss
de: Doppeltippen zum Schließen
es: Toca dos veces para descartar
fr: Touchez deux fois pour fermer
it: Tocca due volte per chiudere
ja: ダブルタップして閉じる
ko: 이중 탭하여 닫기
nl: Dubbeltik om te sluiten
pt_br: Toque duas vezes para dispensar
zh_hans: 双击以关闭

source: Double tap to enter a custom name for this field
de: Doppeltippen, um einen benutzerdefinierten Namen für dieses Feld einzugeben
es: Toca dos veces para ingresar un nombre personalizado para este campo
fr: Touchez deux fois pour saisir un nom personnalisé pour ce champ
it: Tocca due volte per inserire un nome personalizzato per questo campo
ja: ダブルタップしてこのフィールドのカスタム名を入力
ko: 이중 탭하여 이 필드의 사용자 정의 이름 입력
nl: Dubbeltik om een aangepaste naam voor dit veld in te voeren
pt_br: Toque duas vezes para inserir um nome personalizado para este campo
zh_hans: 双击以输入此字段的自定义名称

source: Double tap to open %@
de: Doppeltippen, um %@ zu öffnen
es: Toca dos veces para abrir %@
fr: Touchez deux fois pour ouvrir %@
it: Tocca due volte per aprire %@
ja: ダブルタップして%@を開く
ko: 이중 탭하여 %@ 열기
nl: Dubbeltik om %@ te openen
pt_br: Toque duas vezes para abrir %@
zh_hans: 双击以打开%@

source: Double tap to open download page in browser
de: Doppeltippen, um die Download-Seite im Browser zu öffnen
es: Toca dos veces para abrir la página de descarga en el navegador
fr: Touchez deux fois pour ouvrir la page de téléchargement dans le navigateur
it: Tocca due volte per aprire la pagina di download nel browser
ja: ダブルタップしてブラウザでダウンロードページを開く
ko: 이중 탭하여 브라우저에서 다운로드 페이지 열기
nl: Dubbeltik om de downloadpagina in de browser te openen
pt_br: Toque duas vezes para abrir a página de download no navegador
zh_hans: 双击以在浏览器中打开下载页面

source: Double tap to reset all advanced settings to default values
de: Doppeltippen, um alle erweiterten Einstellungen auf Standardwerte zurückzusetzen
es: Toca dos veces para restablecer todos los ajustes avanzados a los valores predeterminados
fr: Touchez deux fois pour réinitialiser tous les réglages avancés aux valeurs par défaut
it: Tocca due volte per ripristinare tutte le impostazioni avanzate ai valori predefiniti
ja: ダブルタップしてすべての詳細設定をデフォルト値にリセット
ko: 이중 탭하여 모든 고급 설정을 기본값으로 초기화
nl: Dubbeltik om alle geavanceerde instellingen naar standaardwaarden te herstellen
pt_br: Toque duas vezes para redefinir todas as configurações avançadas para os valores padrão
zh_hans: 双击以将所有高级设置重置为默认值

source: Double tap to reset all format customizations to default values
de: Doppeltippen, um alle Formatanpassungen auf Standardwerte zurückzusetzen
es: Toca dos veces para restablecer todas las personalizaciones de formato a los valores predeterminados
fr: Touchez deux fois pour réinitialiser toutes les personnalisations de format aux valeurs par défaut
it: Tocca due volte per ripristinare tutte le personalizzazioni del formato ai valori predefiniti
ja: ダブルタップしてすべての形式カスタマイズをデフォルト値にリセット
ko: 이중 탭하여 모든 형식 사용자 정의를 기본값으로 초기화
nl: Dubbeltik om alle formaataanpassingen naar standaardwaarden te herstellen
pt_br: Toque duas vezes para redefinir todas as personalizações de formato para os valores padrão
zh_hans: 双击以将所有格式自定义重置为默认值

source: Double tap to retry %lld failed dates
de: Doppeltippen, um %lld fehlgeschlagene Daten erneut zu versuchen
es: Toca dos veces para reintentar %lld fechas fallidas
fr: Touchez deux fois pour réessayer %lld dates échouées
it: Tocca due volte per riprovare %lld date non riuscite
ja: ダブルタップして%lld件の失敗した日付を再試行
ko: 이중 탭하여 실패한 %lld개 날짜 재시도
nl: Dubbeltik om %lld mislukte datums opnieuw te proberen
pt_br: Toque duas vezes para tentar novamente %lld datas com falha
zh_hans: 双击以重试 %lld 个失败的日期

source: Double tap to retry export for all dates
de: Doppeltippen, um den Export für alle Daten erneut zu versuchen
es: Toca dos veces para reintentar la exportación de todas las fechas
fr: Touchez deux fois pour réessayer l'exportation de toutes les dates
it: Tocca due volte per riprovare l'esportazione per tutte le date
ja: ダブルタップしてすべての日付のエクスポートを再試行
ko: 이중 탭하여 모든 날짜의 내보내기 재시도
nl: Dubbeltik om de export voor alle datums opnieuw te proberen
pt_br: Toque duas vezes para tentar novamente a exportação de todas as datas
zh_hans: 双击以重试所有日期的导出

source: Double tap to select hour
de: Doppeltippen, um die Stunde auszuwählen
es: Toca dos veces para seleccionar la hora
fr: Touchez deux fois pour sélectionner l'heure
it: Tocca due volte per selezionare l'ora
ja: ダブルタップして時を選択
ko: 이중 탭하여 시간 선택
nl: Dubbeltik om het uur te selecteren
pt_br: Toque duas vezes para selecionar a hora
zh_hans: 双击以选择小时

source: Double tap to select minute
de: Doppeltippen, um die Minute auszuwählen
es: Toca dos veces para seleccionar el minuto
fr: Touchez deux fois pour sélectionner les minutes
it: Tocca due volte per selezionare il minuto
ja: ダブルタップして分を選択
ko: 이중 탭하여 분 선택
nl: Dubbeltik om de minuut te selecteren
pt_br: Toque duas vezes para selecionar o minuto
zh_hans: 双击以选择分钟

source: Double tap to send the last 7 days of health data to your connected Mac
de: Doppeltippen, um die letzten 7 Tage Gesundheitsdaten an Ihren verbundenen Mac zu senden
es: Toca dos veces para enviar los últimos 7 días de datos de salud a tu Mac conectado
fr: Touchez deux fois pour envoyer les 7 derniers jours de données de santé vers votre Mac connecté
it: Tocca due volte per inviare gli ultimi 7 giorni di dati sanitari al Mac collegato
ja: ダブルタップして過去7日間のヘルスデータを接続中のMacに送信
ko: 이중 탭하여 최근 7일간의 건강 데이터를 연결된 Mac으로 전송
nl: Dubbeltik om de laatste 7 dagen gezondheidsgegevens naar je verbonden Mac te sturen
pt_br: Toque duas vezes para enviar os últimos 7 dias de dados de saúde para o seu Mac conectado
zh_hans: 双击以将最近7天的健康数据发送到已连接的 Mac
